{
  "success": [
    "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
    "The only impossible journey is the one you never begin. - Tony Robbins"
  ],
  "motivation": [
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Innovation distinguishes between a leader and a follower. - Steve Jobs",
    "Your limitation—it's only your imagination. - Unknown",
    "Push yourself, because no one else is going to do it for you. - Unknown",
    "Great things never come from comfort zones. - Unknown"
  ],
  "perseverance": [
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "Fall seven times, stand up eight. - Japanese Proverb",
    "The difference between ordinary and extraordinary is that little extra. - Unknown",
    "Success is the sum of small efforts repeated day in and day out. - Robert Collier",
    "Don't watch the clock; do what it does. Keep going. - Sam Levenson"
  ],
  "happiness": [
    "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
    "The purpose of our lives is to be happy. - Dalai Lama",
    "Life is what happens to you while you're busy making other plans. - John Lennon",
    "Be yourself; everyone else is already taken. - Oscar Wilde",
    "The only way to find true happiness is to risk being completely cut open. - Chuck Palahniuk"
  ],
  "leadership": [
    "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
    "The greatest leader is not necessarily the one who does the greatest things. - Ronald Reagan",
    "Leadership is not about being in charge. It's about taking care of those in your charge. - Simon Sinek",
    "The art of leadership is saying no, not saying yes. It is very easy to say yes. - Tony Blair",
    "Leadership is the capacity to translate vision into reality. - Warren Bennis"
  ]
}